GREETING = "Привет, я – чат-бот Марии И, эксперта по маркетингу и построению личного бренда. Подпишись на канал @theimaria_personalbrand, напишите мне слово «подарок», и я пришлю вам чек-лист о том, с чего начать строить личный бренд."
ADD_CONTENT_SUCCESS = "Контент добавлен!"
ADD_CONTENT_FAIL = "Контент не добавлен. Отправьте файл с текстом. Текст будет являться триггером для предоставления контента"
NOT_MEMBER = "Чтобы получить контент, вы должны быть подписаны на канал!\n@theimaria_personalbrand"

